text = '''
    \//\\/\\//\\//\\//\\//\\/
    Игра угадай число
    \//\\/\\//\\//\\//\\//\\/
    Приветствуетвуем в мини игре версия игры 4.0
    Цель мини игры угадать число которое загадает компьютер
    выберите уровень сложности:
    1)ну норм
    На этом уровне сложности компьютер загадывает число от 1 до 25 но попыток 5.
    2)пфф попробуй
    На этом уровне сложности компьютер загадывает число от 1 до 50 но попыток 10.
    3)ты никогда не угадаешь
    На этом уровне сложности компьютер загадывает число от 1 до 100 но попыток 10.'''
tutorial = '''
___                                                                ___
|#|----------------------------------------------------------------|#|
|#|================================================================|#|
|#|	                                                               |#|
|#|	 #|сила|#                                                      |#|
|#|                                                                |#|
|#|  сила - отвечает за силу наносимого урона и количевства вещей  |#|
|#| что вы можете с собой носить также сила даёт некоторые         |#|
|#| преимущевства в разных ситуциях. открывает при прокачке        |#|
|#| новые боевые приёмы                                            |#|
|#|                                                                |#|
|#|================================================================|#|
|#|                                                                |#|
|#|	 #|ловкость|#                                                  |#|
|#|                                                                |#|
|#|  ловкость - увеличивает вероятность уворота в драке и          |#|
|#| открывает при прокачке новые боевые приёмы ещё ловкость        |#|
|#| позволяет быстрее передвигатся. Ловкость также даёт            |#|
|#| преимущевства в некоторых ситуациях                            |#|
|#|                                                                |#|
|#|================================================================|#|
|#|                                                                |#|
|#|	 #|магия|#                                                     |#|
|#|                                                                |#|
|#|	 магия - эта характиристика даёт новые приёмы в бою            |#|
|#|	магический урон увеличивается при прокачке. Также              |#|
|#|	магия увеличивает магическую защиту.В некоторых                |#|
|#|	ситуациях может пригодится.                                    |#|
|#|                                                                |#|
|#|================================================================|#|
|#|                                                                |#|
|#|	 #|удача|#                                                     |#|
|#|                                                                |#|
|#|	 удача - это то что всегда вам нужно она отвечает              |#|
|#|	за то что вам будет попадатся в сундуках и                     |#|
|#|	попадающияся вам событияна в дороге. Она                       |#|
|#|	также при прокачке понижает шанс промаха.                      |#|
|#|	Может помочь в некоторых ситуациях.                            |#|
|#|                                                                |#|
|#|================================================================|#|
|#|                                                                |#|
|#|  #|защита|#                                                    |#|
|#|                                                                |#|
|#|  Защита это защита без вопросов единственное то что при        |#|
|#| прокачке скорость персонажа уменьшается что увеличивает        |#|
|#| вероятность встретить кого либо в дороге.                      |#|
|#|                                                                |#|
|#|================================================================|#|
|#|                                                                |#|
|#|  #|ум|#                                                        |#|
|#|                                                                |#|
|#|  ум нужен при разгове с людьми и другими существами также ум   |#|
|#| нужен во многих ситуациях. Открывает новые контратаки.         |#|
|#|                                                                |#|
|#|================================================================|#|
|#|                                                                |#|
|#|  #|точность|#                                                  |#|
|#|                                                                |#|
|#|  точность нужна для стрельбы из лука и также при прокачке она  |#|
|#| уменьшает вероятность промаха. В некоторых ситуациях           |#|
|#| может пригодится                                               |#|
|#|                                                                |#|
|#|================================================================|#|
\_/                                                                \_/'''

приветствие = '''\n
------------------------------
      Приключение Генри")
создатель:Максимилиан Савицкий
------------------------------
\n
Преветствую игрок! Хочешь погрузится в приключение?'''

чтото = '''
Ваши стартовые характиристики:

#=============#
ловкость: 4
сила: 4
магия: 4
удача: 3
защита: 3
точность: 4
ум:4
#=============#
'''
