text = '''
    \//\\/\\//\\//\\//\\//\\/
    Игра угадай число
    \//\\/\\//\\//\\//\\//\\/
    Приветствуетвуем в мини игре версия игры 4.0
    Цель мини игры угадать число которое загадает компьютер
    выберите уровень сложности:
    1)ну норм
    На этом уровне сложности компьютер загадывает число от 1 до 25 но попыток 5.
    2)пфф попробуй
    На этом уровне сложности компьютер загадывает число от 1 до 50 но попыток 10.
    3)ты никогда не угадаешь
    На этом уровне сложности компьютер загадывает число от 1 до 100 но попыток 10.'''