прощание = """
Спасибо что использовали именно наш генератор паролей
Если возникли трудности или ошибка напишите нам в личку

Версия:1.7"""
text1 = '''
    \//\\/\\//\\//\\//\\//\\/
    Игра угадай число
    \//\\/\\//\\//\\//\\//\\/
    Приветствуетвуем в мини игре версия игры 4.7
    Цель мини игры угадать число которое загадает компьютер
    выберите уровень сложности:
    1)ну норм
    На этом уровне сложности компьютер загадывает число от 1 до 25 но попыток 5.
    2)пфф попробуй
    На этом уровне сложности компьютер загадывает число от 1 до 50 но попыток 10.
    3)ты никогда не угадаешь
    На этом уровне сложности компьютер загадывает число от 1 до 100 но попыток 10.'''
text0 = '''
    выберите уровень сложности:
    1)ну норм
    На этом уровне сложности компьютер загадывает число от 1 до 25 но попыток 5.
    2)пфф попробуй
    На этом уровне сложности компьютер загадывает число от 1 до 50 но попыток 10.
    3)ты никогда не угадаешь
    На этом уровне сложности компьютер загадывает число от 1 до 100 но попыток 10.'''
text2 = """
Список программ:
1. /\\/Мини игра угадай число/\\/
2. #|Генератор случайных графических паролей|#
3. 2+2 Калькулятор 1+2"""